cask "google-chrome"
cask "firefox"
cask "spotify"
cask "jetbrains-toolbox"
cask "hammerspoon"
cask "appcleaner"
cask "iterm2"
cask "docker"
cask "gas-mask"
cask "slack"
cask "clipy"
tap "homebrew/cask-fonts"
cask "font-meslo-for-powerline"
cask "google-drive-file-stream"
cask "google-backup-and-sync"
cask "scroll-reverser"
brew "git"
brew "mas"
brew "micro"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "gcc"
brew "z"
brew "tree"
brew "fzf"
brew "tldr"
brew "zsh-syntax-highlighting"
brew "nvm"
