cask "google-chrome"
cask "spotify"
cask "jetbrains-toolbox"
cask "hammerspoon"
cask "appcleaner"
cask "iterm2"
cask "docker"
cask "gas-mask"
tap "caskroom/fonts"
cask "font-meslo-for-powerline"
brew "git"
brew "micro"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "gcc"
brew "z"
brew "tree"
brew "fzf"
brew "tldr"
brew "zsh-syntax-highlighting"
