cask "google-chrome"
cask "firefox"
cask "spotify"
cask "visual-studio-code"
cask "intellij-idea"
cask "hammerspoon"
cask "appcleaner"
cask "iterm2"
cask "docker"
cask "slack"
cask "sketch"
cask "gas-mask"
cask "sourcetree"
cask "caffeine"
tap "caskroom/fonts"
cask "font-meslo-for-powerline"
brew "git"
brew "nvm"
brew "yarn"
brew "micro"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "gcc"
brew "z"
brew "tree"
brew "fzf"
brew "tldr"
brew "zsh-syntax-highlighting"
